[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "colored-tags",
  "table-editor-obsidian",
  "mermaid-tools",
  "mermaid-icons",
  "highlightr-plugin",
  "obsidian-diagrams-net",
  "code-styler",
  "manual-sorting",
  "execute-code",
  "open-vscode",
  "dataview",
  "tasknotes",
  "obsidian-html-plugin",
  "mermaid-popup",
  "note-definitions",
  "prettier",
  "image-converter",
  "obsidian-emoji-toolbar"
]